<?php

$this->title = 'История фамилии Гапчич';

?>
<pre>
По рассказам наших родственников первые Гапчичи приехали в Украину из Сербии.
Один из них принимал участие в Полтавской битве, о чём косвенно свидетельствует запись в Компуте Полтавского полка за 1718 год, в котором числился Процикъ Гапчичъ.
В Компуте Полтавского полка за 1921 год в цеху гончаров города Полтавы упомянут Семён Гапчич.

Если у кого есть более полная версия или есть что добавить - сообщите <a href="/site/contact">нам</a>!
</pre>
